<unk>
<sos>
<eos>
你
我
是
的
不
，
=
了
。
么
,
！
好
人
一
鸡
有
个
就
说
小
啊
要
那
会
爱
什
吃
大
没
来
这
在
~
吗
怎
还
…
天
他
去
子
想
？
吧
可
都
.
道
家
*
看
知
主
给
多
啦
也
能
上
回
心
喜
为
话
欢
!
谁
女
嘛
o
最
到
对
通
老
很
过
真
下
得
呵
死
和
生
别
a
e
妹
学
然
点
～
只
呢
i
她
样
?
才
快
睡
以
傻
们
里
无
哈
自
哪
起
妈
哥
明
黄
问
蛋
男
聊
当
太
觉
座
着
错
^
呀
跟
时
嗯
叫
开
事
笑
s
出
2
n
又
1
算
找
听
玩
t
儿
办
后
打
友
意
)
美
(
'
公
情
干
中
哦
再
让
做
安
亲
神
l
笨
0
h
用
_
二
逼
r
理
啥
爸
机
m
5
把
年
y
发
手
3
晚
定
〜
少
头
现
己
b
u
几
被
气
高
姐
宝
认
帅
因
猜
爷
比
复
考
今
等
三
呜
白
见
8
、
思
地
王
谢
讲
成
行
信
9
加
关
朋
告
如
马
4
候
身
国
电
长
放
毛
识
分
次
难
乖
陪
同
全
答
该
饭
懂
运
实
孩
6
特
d
花
法
c
g
贱
求
诉
本
动
日
果
感
表
基
试
走
教
面
早
方
刚
萌
直
水
屁
p
语
钱
力
嘿
前
敢
拉
哎
号
怕
万
变
必
@
东
所
系
相
正
肉
于
火
坏
-
经
母
何
题
师
世
应
累
西
麻
色
牛
帮
口
张
呗
两
乐
卖
讨
T
厌
木
买
猪
先
但
狗
受
k
咋
骂
害
车
星
7
￣
）
活
请
名
超
从
完
脑
岁
更
数
（
婆
抱
总
智
工
十
结
阿
班
势
贝
黑
边
字
恩
滚
界
金
其
油
之
肯
喝
作
句
种
文
切
哼
w
像
脸
性
臭
娘
命
记
八
眼
屎
f
原
聪
v
李
带
j
双
亮
远
解
货
五
洗
重
新
门
级
歌
<
>
须
第
外
四
科
服
假
间
伤
掉
哟
搞
尼
咯
炖
接
唱
海
度
O
每
习
计
红
滴
飞
擦
鸭
挂
清
伦
纸
梦
德
体
周
程
胖
/
羞
息
常
恋
月
丝
山
丫
已
流
球
物
骗
俩
︶
床
器
腿
烦
包
路
靠
米
深
疼
嘻
调
戏
单
管
底
业
处
光
“
福
您
些
弟
→
百
”
永
拜
漂
便
此
换
妇
敌
•
微
强
嘴
北
饿
x
许
非
而
商
近
鱼
英
进
哭
宇
休
巴
失
态
够
送
玛
介
刘
交
冷
苦
乱
紧
拿
越
南
它
格
负
噢
操
奶
屌
杀
网
媳
平
速
住
肥
哇
粑
言
合
反
准
病
婚
声
校
怪
忙
装
幸
肿
代
银
烧
视
空
待
节
阳
仔
倒
射
向
皮
久
故
丽
鬼
爹
风
摩
喔
鸟
C
⊙
哒
味
书
夜
瓜
烤
楼
绝
内
背
留
象
羊
q
化
注
票
奇
赶
胡
草
爆
七
淫
衣
式
半
保
偷
随
忘
呆
千
春
A
根
额
绍
连
密
挺
类
吖
困
任
香
午
陈
锅
般
呦
照
线
撸
奥
L
欺
影
斯
窝
纯
青
翅
达
坐
͡
富
配
游
养
九
╯
期
龙
雪
扣
╰
愿
急
叽
羯
乎
选
妖
片
灰
满
除
割
差
离
炸
专
客
破
／
战
＼
皇
Z
血
精
¯
▽
热
嘎
六
容
条
:
华
改
棒
恶
豆
唉
整
撒
咱
温
巨
望
药
利
﹏
闹
z
跑
混
需
件
慢
克
兴
骚
林
叔
者
位
努
零
菜
指
传
厉
夫
确
≦
部
≧
耶
论
素
痛
瓶
懒
汤
续
啪
云
首
持
良
效
转
宙
奖
写
蟹
与
呐
默
跪
杨
量
斗
╮
雨
卡
╭
澡
始
京
台
菊
终
股
尔
慰
咪
院
辈
舍
残
S
晓
弄
坑
偶
丑
昨
碗
B
醒
钟
摸
江
泡
桌
喵
费
状
祝
菇
元
弃
姑
软
场
唧
猫
∩
品
穿
排
推
蝎
父
立
民
孙
轻
谅
呼
诶
课
康
抢
脚
备
码
妞
爽
较
煮
韩
刷
奴
抓
收
兄
汉
霸
由
夸
跳
废
提
咩
喂
证
淡
Q
希
脱
扯
拔
矮
块
善
杰
静
武
继
短
使
虫
寂
激
抽
城
值
蘑
未
喊
I
末
功
房
痴
熊
D
糖
闭
减
土
博
雷
据
逗
断
忍
音
怀
统
\
某
揍
承
遍
序
垃
追
←
伟
雄
酒
翻
剧
护
疯
寞
联
冰
极
义
亚
圾
肚
或
贵
凉
柔
属
独
M
救
低
导
泰
秘
裤
姓
消
狮
页
娜
暖
段
决
板
糕
帝
瞎
似
顺
报
健
捏
眠
牙
遇
冒
勒
评
将
芳
务
简
念
咬
礼
称
易
晕
粉
圈
娃
秒
食
左
艾
兔
袋
词
吴
士
右
志
辣
圆
释
资
爪
目
嫁
图
瘦
吼
群
毕
劳
压
攻
浪
室
鼻
佳
坚
入
甜
ω
州
警
膀
汪
市
莫
暴
Y
案
辛
岛
+
G
勇
P
曲
吓
质
脏
律
惜
尿
突
饶
却
娇
泥
闷
医
麽
劲
君
姨
艺
苏
停
搭
翔
玉
饼
嫌
财
耐
崽
产
按
麦
规
灵
招
术
颜
优
楚
朵
#
E
波
取
壁
适
员
魔
区
私
炮
喽
俺
冲
显
刀
π
广
往
旁
标
治
粗
＂
绿
各
模
傅
虚
ε
队
吵
且
领
符
洋
担
赵
画
田
省
蠢
谈
糗
顿
雅
弱
足
河
套
狠
仙
步
酱
陛
晨
隔
欠
石
赢
吻
迷
威
架
湖
孤
＜
制
站
桑
支
吉
吸
唐
族
罗
洁
缺
藏
布
列
共
欧
咕
渣
牌
初
存
居
至
顾
尽
碎
拍
竟
彼
范
吐
凤
舒
型
缘
洞
示
惹
落
建
宁
徐
搓
H
忽
军
替
团
霉
角
松
萝
貌
丁
曾
积
观
价
吹
傲
唰
犯
诚
＞
宫
疑
兽
秤
艹
朗
耳
补
婷
唯
助
雯
X
料
胜
漫
吩
虎
荐
舞
炒
鹏
穷
酸
读
咐
悠
罚
败
驴
趣
灭
研
版
笔
杂
慧
兰
铁
骨
纪
怜
依
伙
胸
演
卧
择
暗
熟
咔
揉
及
哄
官
斤
呃
K
退
敷
参
嘞
闲
查
露
珍
吊
衍
职
睛
歉
集
环
枚
夏
维
悲
塞
乘
猥
》
∇
琐
秀
净
恨
峰
止
丢
访
冬
腐
键
技
围
—
尾
饱
虽
N
J
毒
鸣
泄
狼
童
胆
《
浩
阴
诗
历
异
俊
|
略
泪
约
店
野
咧
监
绩
迎
V
猴
免
宋
戚
造
叶
盖
稀
桃
设
形
贤
园
桶
况
邪
概
树
亦
恭
权
彩
迪
圣
罪
渐
朕
魂
寒
氓
顶
紫
赖
插
沙
恐
限
付
众
组
测
诺
宰
古
祖
谱
散
蒸
惯
途
嘟
误
卫
囧
纳
街
烂
严
叉
怡
迟
狂
雞
闻
莉
鄙
控
营
郭
娶
沉
输
引
并
贴
丹
镜
悄
史
份
借
敏
朱
则
杯
苍
耍
嘉
细
烟
社
修
郁
沈
葩
脆
禽
惠
尝
司
乃
胞
局
材
朝
郑
宠
赛
井
扰
餐
堂
荣
鼠
潮
充
偏
喳
兜
淘
编
煎
骑
奈
塔
勾
升
训
臣
冠
卷
豪
震
蜜
̸
槽
曹
秋
乡
宿
F
否
普
济
摆
轮
泽
舔
埋
播
胎
鲁
虑
预
率
若
户
村
删
剑
具
遵
湿
凯
・
染
耻
森
姻
互
艳
鑫
欣
蓝
究
蛇
佩
忆
厕
硬
悦
蝶
即
庆
拖
昂
盘
汗
旅
°
荡
掌
吾
党
茶
唔
钓
悔
慕
枪
噜
"
厚
纠
另
抄
；
拌
蹦
隐
瑞
旺
涵
寝
潇
奔
乌
川
虐
炫
蒙
例
弹
呸
嗨
针
源
舅
噗
谷
咳
贼
糟
棍
验
墙
拆
陆
闪
涛
琪
展
守
归
×
批
妻
蕾
扔
尊
杜
巧
菲
政
怒
销
盆
折
移
奸
雌
耀
凡
妥
℃
幼
撞
曼
苹
;
琳
凌
羽
刻
汰
宗
呱
撑
临
彪
麼
啾
瑟
景
鞋
嘘
喷
姜
航
卜
歇
涩
忠
萨
镇
赚
责
裸
献
醋
抗
鲜
冻
泉
宜
扬
蛮
启
颗
哀
逃
坨
郎
･
肾
尚
赔
逆
凭
盟
晴
灿
屏
逛
孕
农
鹅
倩
摇
·
刺
脖
津
乔
壮
投
挑
争
宏
梅
拥
甩
W
创
脾
堡
洪
辑
举
旭
伴
蹲
谎
抠
哲
托
贪
誓
层
伊
渴
庙
嫩
鹿
啵
爬
痘
兵
辉
享
沟
闺
育
啧
熬
端
绪
挖
´
赏
估
佑
醉
织
薛
典
糊
划
佬
增
丰
腾
隆
弯
扎
嘤
谦
惨
〒
委
薇
励
嚷
怖
腰
羡
妃
佛
忧
拼
租
唇
巫
煤
置
仁
葱
坤
`
涨
痒
躺
篮
兮
凶
洒
痹
酷
咦
溜
璐
催
胃
章
�
踩
唠
击
捉
派
姿
燕
崩
肆
握
R
尹
剁
响
透
齐
毅
余
甚
洛
际
梁
媛
恼
函
浮
姥
沌
卦
练
封
董
侠
晶
尸
腻
罢
屋
款
索
炼
磊
≥
既
龟
戴
灯
颠
嗷
瑶
驾
惊
检
抛
戒
议
≤
谓
畅
秦
飘
绵
宅
戳
祥
盗
嗎
逻
遥
窗
堆
丸
烫
愁
邮
袭
蔡
肩
颖
扫
犊
洲
朴
楠
帽
鼓
斩
磨
ﾟ
躲
昊
婶
碰
幻
壳
搜
译
络
丈
逮
甘
聚
U
崔
仅
莹
殿
琦
赐
寨
粒
阵
防
̨
扁
潘
施
欲
掏
龄
港
肠
项
椒
晦
鳝
罕
姆
姚
誰
庄
征
玲
彤
毁
琴
噶
哩
掐
旧
愛
扒
轩
令
肖
踢
库
含
硕
症
辰
睿
席
培
扭
馨
抹
：
甄
剪
滑
筋
啃
恒
录
幽
孟
降
滨
魏
敬
歪
倍
盐
裂
挥
︿
＾
锻
妍
伯
坦
勤
夹
益
占
吕
捶
崇
察
噻
挤
奋
贾
砍
虾
捡
鹰
瞧
供
允
拾
瞬
☆
烈
束
卓
阶
岂
怨
柯
剩
俗
蒋
來
妒
孔
罩
猛
腹
挨
寻
說
距
泳
毫
亡
赞
润
境
宵
個
铺
尤
挣
遗
拒
沒
签
凑
汽
孵
挡
淑
赤
蠛
锋
振
惑
钢
給
莲
砸
墨
挫
截
辱
浴
涂
粥
猩
险
嬛
鸿
冯
避
叹
霍
船
苗
桥
季
咖
珠
這
茜
黎
邓
妮
盛
秃
%
池
印
述
饲
侯
嫉
脉
乳
狸
葛
屈
昌
致
阉
谐
析
鞭
嗦
雾
忒
魅
蛙
迹
珊
瓦
舌
币
障
啰
煞
梯
摔
肝
肌
蹊
橙
¬
д
炎
尖
递
伪
肤
御
婢
柳
笼
扑
溃
幕
番
畜
漏
袁
憋
仇
會
莎
｡
饺
副
繁
[
伸
登
淋
嬷
横
仰
﹃
拳
咒
涕
载
婉
薯
嫂
涯
尺
怂
箭
茫
叼
跷
茄
括
锁
卵
膜
厘
侮
盲
□
册
妙
彻
锤
构
附
犀
奏
咸
衰
愧
陌
淹
申
¥
荷
眉
÷
叛
馒
暂
盒
贫
咿
沫
芝
梨
庭
憨
樱
焦
愣
沐
黃
旋
犹
仿
添
获
狐
鉴
丘
骄
葡
萄
屠
晒
柴
彭
堵
卑
宽
伐
核
曦
衡
悟
贺
晗
嘣
寿
茂
缠
侣
肃
讯
彦
泼
辩
墓
耿
唤
兼
迅
赫
狱
奉
抬
液
矩
甲
瑾
複
矫
迈
嗒
愚
竹
淇
斌
逸
拦
串
危
晋
损
妓
嗝
劈
侄
還
砖
厨
箱
劫
雏
▂
牵
侍
框
◑
捅
铭
瘟
杠
阻
氏
绕
翼
徒
稳
蹭
袜
嵩
亏
枉
腚
亿
肺
膏
幂
蕉
霞
樣
抖
诞
莱
瘫
倾
靓
寡
挠
&
芮
歡
卢
─
磕
炜
扇
柏
浙
◐
捧
玮
韦
址
裙
豫
帆
订
扩
账
Ψ
孝
搅
滋
萧
毙
轰
汇
蒂
膝
稚
戈
盾
巾
伺
榴
卿
触
琼
迫
蒽
臂
恰
枝
偿
贡
俞
宾
霜
哉
拯
馆
夺
昏
采
疆
ʌ
腊
薪
鼎
畔
妾
仪
链
躁
」
府
捞
拽
贞
禁
龌
龊
凸
芬
著
频
彬
污
延
召
葬
嗽
阑
薄
粪
拟
氧
嗑
撕
轨
對
湾
桂
蛤
陶
瑜
勿
荒
璇
伍
缩
岳
植
旨
骁
詹
垫
庚
沂
ㅋ
荤
趴
央
勺
吱
囊
探
缓
孽
陷
勉
喉
凳
执
芦
枫
喃
葵
婧
遭
齿
韵
邵
倦
诱
杭
锦
纲
械
煲
馅
藤
辜
肛
辞
谭
叻
畏
踏
岩
邱
莓
瞅
挚
倜
傥
摁
悬
昕
話
恢
疫
钰
惩
胶
浆
僧
翘
啄
啡
粘
★
雀
闫
邦
牲
棉
庸
摊
予
域
诅
澳
圳
钻
赌
奕
帐
坡
祸
杆
辽
娟
抵
劝
碧
旦
谨
绒
姬
【
勃
逢
い
猿
栋
均
僵
聂
毋
葫
抑
融
判
疗
靖
柜
̩
跃
愉
蜀
搬
循
嗓
稍
懈
咻
芒
仆
萍
挽
蓉
革
熙
虹
奢
疾
徽
玄
陕
驼
叨
妆
痔
叭
削
碌
妳
唷
璃
雁
凰
邹
珂
嘲
悍
冤
寄
炉
○
浑
$
摧
溢
固
ﾉ
漠
县
综
企
坊
愤
暮
擎
沁
琛
哔
｀
霆
汁
碉
谋
隶
绳
犬
疮
剥
吟
邢
掰
滥
策
栗
映
弊
覆
媒
孜
敲
狡
す
溪
岸
馍
协
咙
灌
芩
]
丧
哑
玫
潜
缝
舟
婴
膊
伏
谔
皓
ˇ
刑
佐
矛
尘
翠
喘
填
蜂
趁
购
柱
胳
「
伱
皆
珉
卤
茹
玻
揪
鹤
捷
夕
玥
档
鲍
喱
焖
刹
叮
蔚
霖
т
瑰
宣
為
蒜
別
卸
婕
婊
霹
盼
丛
筷
跌
蜡
邻
翰
】
菁
堪
粹
慈
厅
棋
辨
慌
衷
雳
♪
＝
浓
歹
厦
芙
吞
审
钝
瞌
幺
坟
亨
啤
儒
橡
殖
阁
浅
粤
蹂
躏
锐
筑
饮
蹈
睬
癫
桐
麟
蕊
屹
甥
跨
螃
沸
黛
践
描
拐
媚
捣
耽
踹
阔
杏
豬
搂
蛔
抚
伶
●
籍
隋
鸦
嚣
磁
扮
岔
萱
驰
泛
淼
鞍
吮
雕
仓
碟
妄
陀
昆
拧
袄
′
径
眯
覺
颈
’
晏
噩
贯
賤
趾
伞
粮
媽
迁
蝴
拨
耗
摘
俏
し
胤
憾
е
吭
μ
禅
忐
忑
曰
馋
煜
蜗
√
仗
噎
燃
凹
勋
枣
盯
坛
腔
枯
侧
∧
攀
－
＊
寓
弦
梓
塌
乏
蛛
稿
撤
冉
剖
柿
嫖
兆
碍
牺
惭
痿
寸
扶
無
盈
厂
玖
铲
酬
悉
矶
娱
卉
蔽
恳
遮
锡
披
俱
矿
菩
咚
嗲
鲨
患
в
烨
殷
芋
弥
乾
篇
蔬
捕
矬
弧
佢
侬
绅
喆
斑
贩
详
诸
缸
枰
煽
掩
蹄
湘
仲
螺
匀
促
纹
禹
з
∷
芊
呿
⌒
恕
铃
郝
錯
耙
拓
挞
哗
楞
辅
瀑
冥
谜
◎
撅
侦
闯
剔
竞
鳞
揣
Ｏ
Σ
岭
苑
過
拙
昧
當
绑
吆
韬
裆
渊
刨
幾
沾
捂
塑
黍
旗
芸
鷄
蛀
は
ま
鄂
榜
煌
祈
仑
嚓
幹
愈
苯
逊
で
か
あ
弘
汀
驶
祁
欸
叁
∂
づ
俄
機
熏
澜
纵
菠
碳
菌
驻
饰
龚
寺
誉
呈
點
兹
渡
ψ
铛
＠
橘
嚒
嫣
涌
暧
屉
禾
殊
钙
闵
侃
問
辦
债
尬
樊
陵
蟆
铝
衩
な
芭
慎
昀
棵
钊
嚯
＋
烹
刮
枕
肋
酥
杉
庞
违
遣
༎
ຶ
茅
穆
侵
箍
疲
￥
腺
铜
吒
瘾
昱
狄
哆
娼
腥
の
脐
漪
嬉
袖
缪
绛
▒
▓
柒
ノ
逐
沛
鱿
お
{
督
∫
尴
鸽
圭
瘩
倪
祷
炭
坎
蚂
俐
讽
р
﹋
ν
Д
诈
韶
峥
講
}
灾
纷
祺
﹉
磷
忌
谊
п
兢
漾
ェ
储
饥
锄
芹
裁
穴
侈
豹
棱
澈
仍
晃
恬
疙
骏
纱
础
泷
契
瞳
瘸
裕
钥
芥
惧
漆
體
聽
岗
蚁
腌
授
帥
泣
喀
̥
ˊ
ˋ
３
仕
牢
泊
弗
镐
開
凄
睁
う
臀
唬
敦
浇
蜘
浦
屡
國
貂
廉
暑
辆
匆
嘚
歧
娄
馬
哺
鳗
↓
嗻
筒
棘
咁
┬
懵
冈
毯
铮
芷
昭
邀
脊
厄
阮
鳖
匹
剂
返
ゞ
肏
﹌
舰
α
廖
‘
и
轴
坠
尧
△
゜
恿
呕
渤
卞
稣
∞
沃
猎
刁
滩
赋
茧
檬
亭
屯
缕
沦
烁
語
靳
眷
敛
逍
馁
椎
嚼
−
捌
髂
潭
聋
牡
纶
蓬
裴
牧
辙
宥
時
搁
焉
猬
颤
恺
询
稻
た
霾
鹑
凝
喻
溅
с
熹
²
胁
氣
搏
幅
肢
箴
＿
届
玺
灏
虞
巷
鹂
よ
茨
柠
俯
喋
霄
赠
復
绣
烛
沧
赎
掸
‵
廷
斐
埃
椰
宴
て
裡
抡
帖
а
茸
Θ
茉
匪
谣
я
骆
咽
竖
鳌
掀
菱
喇
蚊
氢
帕
昵
硫
笛
懿
徳
贰
翁
韭
援
沿
鹌
痕
叠
衫
們
辟
娴
ˍ
ん
栽
禀
绮
屑
蚯
蚓
о
垂
宛
匕
竭
乙
涅
汐
鸳
鸯
杖
氮
㏑
蝉
嚏
押
姗
措
魁
陋
饨
滕
褒
俾
嗖
晖
柚
轶
惟
♂
乜
铅
こ
어
赴
囡
癖
驱
渠
覃
〕
翟
薰
钩
圜
電
蚪
發
關
甫
擅
乒
ˉ
炅
诀
潍
税
毓
趟
讓
捐
窍
钉
馄
弛
硅
煸
が
伽
睫
↑
頭
棺
だ
扛
–
惆
怅
眸
◇
³
訴
啸
钦
〔
岚
ρ
呋
嘀
②
绯
绘
售
糯
蝌
忻
乓
疚
撇
仨
闰
る
裹
禄
钛
夷
漱
壶
窦
矢
揭
嗜
惶
蔑
宪
铎
瀚
奎
呛
皱
坷
焕
筐
運
勢
筱
하
攒
較
腕
苞
現
煊
廊
拱
囖
咂
́
♡
Ｔ
刃
慨
ю
號
弩
芽
氨
朦
朽
爵
淮
遛
衲
爺
颇
埔
诛
逝
後
踪
飙
豚
麒
咏
矣
潼
鸠
矜
绫
驳
倔
㏒
歲
瞒
이
澄
郊
丨
暇
認
祢
ー
宸
绰
滔
＇
苷
脂
聘
帘
於
係
祎
栏
涉
猾
塘
绽
氛
耕
驯
歼
變
動
阱
萎
骤
锥
吨
咨
喏
蓄
觅
狭
瞪
瑄
蝈
해
요
笙
請
紅
臻
雇
骡
乞
罐
巡
き
惦
筹
蘸
姣
酿
謝
█
░
榨
貝
卟
汹
聆
汕
痪
竿
щ
∑
蛎
剃
讪
丞
艰
嗬
棠
寅
っ
と
厢
梗
臊
堃
學
屄
跺
啷
椅
歆
窄
泻
亩
殴
€
镁
箫
诡
淳
棕
斜
锷
鸵
巢
芯
羔
垮
糙
豌
に
え
珏
胀
冶
고
б
у
л
棚
寶
滾
癞
崛
皂
∠
躯
楷
遂
哧
滎
靚
氵
ϵ
϶
孺
岑
琢
砰
渝
다
伢
厭
醇
阜
玟
阎
嚎
赦
窃
胗
胺
炕
脯
啼
慷
瓣
藕
泌
峨
莪
匙
蝇
眨
長
卅
崖
討
屿
야
呲
飒
한
蝠
涡
晔
渺
菡
ξ
滤
種
辐
¦
痞
锕
錢
寰
匠
ㅎ
浸
纽
鳄
熱
捻
掠
墩
ㄴ
咘
芡
瘁
∀
┯
琇
诌
ё
佟
焚
崎
甭
獒
筝
膳
役
庐
鞠
躬
蛆
題
粱
阅
巍
颓
贸
螂
偲
絮
苟
鹭
贷
纤
아
钧
지
壞
瞄
览
韧
笋
騙
蒲
ら
惰
賊
辘
睾
瞻
迭
蝙
茎
わ
荟
婵
叙
倫
識
數
胱
携
趋
喲
熄
褚
荆
笃
漩
茗
晌
堤
偕
＃
倆
ш
가
丙
魄
饪
汝
湃
晟
呔
淄
さ
༼
༽
闸
钾
婿
涮
晾
衮
嗳
疏
東
沪
匡
劣
猝
锈
紊
茵
郸
狒
琰
蟑
诊
栓
榕
浏
傍
辕
湛
琉
り
や
燥
壹
憔
悴
蕴
庵
钗
嬲
幫
보
呷
霏
ち
瘪
말
瞥
難
坞
癌
陳
腳
強
臉
內
睹
轱
曙
м
屙
窒
邋
砂
玑
篆
骞
̀
胥
淀
①
④
⑧
跎
镳
☻
５
๑
捺
讹
瓷
槌
ф
腦
나
犟
埠
澎
ご
沭
垚
恁
θ
羧
莞
讶
惫
贿
赂
浒
彗
珑
鹦
鹉
锯
扳
兒
恍
艇
摄
ど
铉
嗄
碱
사
기
郡
豁
蔺
膘
餓
་
ね
樂
實
바
隙
み
厮
♀
痨
畸
钠
迩
杵
見
瑚
拣
籽
麓
怯
腮
β
夥
佰
親
遢
丶
靡
涟
怠
淚
锚
廓
挪
焗
雍
ж
г
ъ
論
蓓
炝
谍
顽
嗤
榔
氯
胚
ü
堕
闽
該
狙
梵
剿
栈
妩
濛
娅
锵
钞
迂
寇
邯
弓
坝
萤
剽
寐
娥
結
統
敵
華
張
佣
ケ
牟
滢
昼
惡
旸
も
間
そ
夭
佗
夢
荔
級
枞
к
け
그
국
胯
殉
蚕
汶
飛
殺
痰
車
橹
鹈
鹕
枢
赟
는
刊
肘
珺
£
噼
酪
雹
绞
檐
±
帷
̫
髓
จ
喧
偌
敖
谗
嗡
烙
冇
蹉
Ծ
͒
ง
嗚
锴
珞
腩
炯
너
碜
胧
岐
拴
蚌
馊
秽
糠
瑕
姝
肽
亥
衅
爲
襄
兀
孬
沮
硼
朔
琵
琶
荻
孑
旬
鲸
峡
桨
艸
掘
纍
れ
라
烘
랑
瓢
饕
餮
券
經
輕
單
煩
獅
聲
脫
嬅
旮
旯
皋
聰
劉
遠
カ
く
傀
儡
睇
垒
椭
疤
を
轉
ы
つ
й
诋
墅
隧
茬
睦
骥
妨
镖
瘤
進
黔
榆
換
舜
馥
師
旎
衬
泓
鼬
睐
翀
逞
芍
榛
霁
琨
缴
缔
廿
嗅
臧
ㅓ
✧
嘅
懦
兑
賀
嗼
摹
籁
ゝ
莽
蘋
磋
郞
樯
骐
罡
４
蔗
猖
贬
倚
毽
郦
隅
哏
芪
璞
纬
嘁
ざ
掺
蹋
槟
筛
焰
羟
卯
颚
崴
撮
黒
呻
厥
窑
斧
篱
颐
璟
嫔
腼
腆
坂
刎
皿
丐
冀
獎
巩
骷
髅
弈
裘
浊
唆
靴
噔
안
哮
蚀
掖
艮
芜
蒼
門
義
苓
祭
翱
娆
荧
沅
麵
書
礁
자
吁
撼
碑
谬
阂
세
은
傑
『
』
紹
뭐
н
ь
褶
傷
郜
铂
燚
镶
棣
斥
沥
裳
盔
苕
罵
雙
髮
麗
擞
翎
ス
烽
咗
徘
悚
酶
灸
娣
ч
도
신
을
隻
腋
潞
冕
ㄹ
蚱
蕙
璨
嗣
撩
弋
戮
͟
碴
沏
蘭
颂
疣
龑
叩
▼
曺
寳
霓
漓
腑
藝
鈜
２
％
ૢ
⚈
黏
㈦
㈡
㈥
━
唏
钿
ु
≖
‿
汛
⑥
嘖
饬
朐
驹
斟
ア
ウ
纺
를
靶
澍
旳
秩
沽
氰
噁
應
烩
拇
呶
殃
晰
铿
梭
栖
寥
蜈
蚣
窟
祛
涣
祯
硝
枭
咆
浣
離
庹
滿
島
绥
戀
グ
ギ
翊
孰
桓
唄
渍
무
呒
從
亂
嚜
ク
笠
甸
개
ぁ
铸
崧
達
匮
溺
迦
누
구
에
哨
缚
酚
膑
屮
め
羹
剐
惚
봐
窘
惘
梧
庇
涿
마
磐
滞
敞
磅
習
雲
漢
ぞ
跆
曉
跤
灼
聖
渔
曝
徊
ㅛ
醜
倭
х
丟
灣
衹
니
酝
오
대
거
侨
骅
瑙
峻
桢
颊
砣
鬟
蔓
匾
♬
羁
嚕
邑
秉
冼
φ
钮
舸
彰
萬
痊
ㄷ
舛
ㅍ
σ
τ
ホ
０
呓
奠
皖
Ｑ
掛
諪
熠
忱
赃
８
砥
蛾
Δ
♯
瑀
靥
懋
亓
怼
隼
姊
イ
ィ
ゥ
ォ
態
었
隽
覅
卍
蔫
﹫
抒
鬓
凋
扉
疡
履
苇
峪
釋
驿
莒
醛
哽
酉
鞥
吶
蚤
黝
讷
壓
視
└
¾
烯
㈠
湮
淌
轼
蛟
琬
诵
箩
犒
桔
蔷
囔
泵
溴
膛
孪
嚄
髦
虔
茁
壑
诬
恙
羲
녕
여
忏
蠻
黨
標
員
龈
穹
堰
俭
ゲ
キ
청
饯
處
紙
窩
癱
廢
瑪
澪
コ
濑
ろ
노
睏
譬
楂
慵
丕
雎
酋
锣
錶
冢
じ
饽
轲
苛
膨
佯
⼀
⼁
乛
砧
讼
旷
搐
バ
로
褪
杼
燉
戰
砒
褂
戆
蕃
環
※
淤
惗
傳
テ
計
爛
蕩
風
節
擁
買
烷
俑
邳
夯
璧
魑
铞
窥
亵
珀
缆
鳥
裔
脓
渚
剛
窜
昔
飚
愕
凍
逵
镭
绸
게
喙
帶
賺
優
내
당
擒
琅
荀
囚
挊
拭
斋
辖
彧
정
殂
珈
淞
웃
‖
疹
粽
凛
註
耸
ì
ほ
º
拷
馏
酮
狍
釜
勁
亳
璋
邃
ㅗ
̈
̄
痣
■
슈
涤
袍
筠
ㅇ
绊
珒
唾
瓒
奚
⑦
撰
蜢
㾿
骇
尉
煦
皑
叟
稼
樑
闳
場
栩
枷
洼
匝
貮
‸
苔
漳
﹣
弼
園
嫲
粿
ｈ
荃
戌
ヽ
蛹
灶
蘖
ू
ऀ
蟀
響
捘
擋
釤
㈧
蓦
ʕ
ʔ
曈
純
滓
ン
洺
陸
炙
珰
躍
撓
ə
◡
壤
谛
遁
濮
瑛
評
條
으
파
記
氟
柄
瞿
炽
鳮
泫
膈
戟
俪
邺
負
疵
盹
驮
炊
恃
緒
肼
匈
酯
尕
氦
焱
赣
锰
搔
崂
鴨
楸
梳
阐
肴
辫
诧
贻
窈
藩
妲
荫
瓤
鹜
噪
嫦
藐
訪
飯
蔣
願
腫
楦
尜
谚
铡
撂
驭
상
슨
인
揽
夠
瘓
幌
ར
ོ
ゆ
ゴ
々
蜻
ぉ
孚
§
¶
槿
莆
繫
檀
ば
莘
粟
囍
작
닭
歩
せ
蘇
額
魚
拎
匿
씨
발
尛
腱
憂
厲
鬥
擀
颅
搪
ㄜ
ゼ
險
濠
盏
焊
顯
炬
株
肱
새
龍
龔
烏
姦
宮
肇
韓
蛊
魍
魉
姘
琥
費
棄
毡
噬
踝
婪
誒
暹
缀
蜚
哝
˙
ㄧ
溫
媞
¤
馈
談
烬
⋯
燒
類
邊
稱
聯
腭
纨
绔
羿
抉
孢
窖
撬
儍
跋
絕
嘶
線
래
溟
박
鸥
洙
려
仟
莺
撵
凿
癜
雉
≈
戲
捆
洽
γ
疒
課
ぇ
噫
幄
笞
é
肮
濟
亘
멍
람
吝
ͩ
͑
̯
ͭ
ͧ
͖
͐
轿
네
衢
酵
僚
垦
ζ
葳
昶
汲
熔
λ
リ
郇
ล
ก
ท
淬
汞
褔
須
阈
骸
暄
畦
慣
á
谕
簪
诳
耷
蚝
彷
徨
铯
１
銀
沼
谴
皈
♧
♤
鐘
９
跬
祐
缟
燮
⠳
⢹
⢺
⢻
⢼
⣐
⣑
⣒
⣓
호
뷰
달
⌄
偉
㈨
㈤
潦
 
ㄛ
俘
幢
尻
釀
珮
翩
溶
珩
П
Я
ｔ
剜
瘌
诲
⑤
喯
擔
酰
瘡
砚
盂
庾
瞑
仄
蒨
잘
碾
嘌
呤
嚶
✿
纣
廣
ㄱ
ㅑ
樟
蛐
オ
ァ
懶
狀
찾
았
트
있
劭
鞑
郓
兖
溧
盅
偻
胭
诽
谤
阙
ū
臥
ḃ
癸
奀
唑
閻
賣
藥
蟲
醫
誐
袅
觜
锂
铍
氚
猱
恤
嘱
尅
碼
诏
狈
詩
窕
気
龅
峯
帼
냐
掷
난
돼
缭
瞟
窮
隨
臘
簡
陽
嫑
鸨
邂
逅
铠
哜
菀
宦
汾
우
리
掇
鞘
誌
與
謊
納
璜
ཟ
བ
ག
ང
ル
ミ
ロ
锝
蜓
馕
鋤
술
잔
때
‼
령
梢
醪
掴
ぃ
搧
簧
惋
娲
轧
란
咴
ょ
試
淆
钡
噱
ц
赁
畫
囝
儆
谡
ガ
럼
제
부
터
颍
χ
絲
盡
薹
稠
姸
堇
嗪
募
왜
ǐ
蚬
財
艘
십
ズ
勝
閃
網
總
羅
詞
顏
珽
萸
説
ず
讀
侏
犸
衕
サ
ジ
寧
荼
糜
秧
嗔
禧
锭
妁
徵
赝
┏
☞
資
｢
ú
獸
狴
犴
黙
爾
嬤
ㅅ
幡
蹬
鎬
竑
ㄉ
ㄚ
鬱
況
¿
э
㎡
旱
冗
烊
虏
ｰ
釣
興
屬
際
勵
啍
의
법
추
것
서
骟
艚
灞
連
锉
鹊
矸
惬
唛
睢
奡
엉
장
鋆
炣
榧
천
명
알
데
저
좀
못
顷
⊂
⊃
ㅜ
졸
奧
頁
洵
蒿
栎
貨
幣
울
모
ㅠ
醚
奂
瞩
沣
觞
護
芃
蒹
蕸
楮
︵
臾
糁
嵇
劼
調
殘
铐
嬴
仃
颁
芔
茻
拂
岱
悖
蛭
桀
乁
‥
衾
缅
昰
痢
灬
颢
沆
輔
ē
燎
輩
㎜
◆
￡
∮
メ
啬
沢
轭
ㅌ
포
̴
ͤ
͂
̰
̹
͚
̺
͗
̱
͎
̲
̝
ͣ
̑
̣
̠
̪
̍
佶
예
犷
碇
〃
煱
툧
〓
ㅕ
豔
珅
η
ο
笆
钭
骰
叐
เ
า
ป
坍
釉
殇
嵘
ㅊ
瘋
咫
滷
裏
嘹
滁
垢
浜
玐
鄢
﹦
晸
缳
褘
刍
癡
粲
仝
霭
掬
杞
ヘ
殼
訸
烀
裝
帚
蛰
尐
蛄
窿
鲤
啜
竺
穎
軍
屰
氪
搶
麋
羚
吳
靜
搽
黐
澧
咎
ｇ
ｖ
咄
岡
遨
颞
鼡
尒
尟
ｪ
ｃ
ｆ
屆
軒
誇
戊
逑
巳
憎
讳
ᴗ
袈
裟
③
钳
磡
浍
咣
卮
주
͛
꒰
ꈊ
ੁ
ૅ
॰
˳
꒱
͞
̊
竣
量
不
肪
礴
铖
將
玚
哞
潲
溯
篷
６
燊
锟
霂
膺
犁
專
ゃ
骼
硌
丌
亞
ヾ
좋
님
潔
凃
丼
ラ
ッ
パ
儇
渭
掳
報
襟
濡
極
妪
응
辍
郄
恆
褲
蹶
燙
宬
囉
囗
ƪ
◉
鄭
冮
決
泺
妤
閨
趸
拗
沱
篓
莠
叄
鏡
巽
蒯
缉
┴
嬌
檽
冖
钵
ム
瀬
亠
럽
습
鹃
Γ
₃
杲
揀
螞
蟻
缇
蠕
茣
樾
ダ
［
］
渎
爻
鈺
ぽ
垩
赭
摞
髀
潺
蜊
û
７
히
苡
◕
渲
悌
镝
卒
퓨
獗
挝
蟒
墉
酌
エ
唝
谟
剣
趵
垣
巐
嘭
帰
蚧
洮
진
짜
菅
吡
峎
æ
囤
睪
駡
暈
懷
舻
扐
苈
镕
爰
務
饴
賓
炱
諳
踊
蝯
鳅
诫
氕
钴
镍
锎
钒
藿
栾
됂
됁
卩
铨
谀
醺
箪
蟦
螆
鹄
坌
恪
骛
碘
酣
捋
藉
裱
辄
敝
唒
嵌
绢
铪
몰
까
면
邛
颛
顼
貔
貅
耄
耋
彘
褫
簟
穠
缏
鬆
冽
泇
夾
遯
膽
勞
鮮
紟
蒡
鳏
陂
锇
趐
谏
盱
眙
旻
瓮
莴
譜
켤
혼
鹾
妯
娌
뜻
淺
質
觐
踌
躇
ྱ
ཧ
ཀ
ཛ
㥷
䜟
莊
〇
슥
枬
鸲
镮
兩
ぅ
虱
堀
¼
悊
喴
祀
┐
┌
娛
诩
蚍
蚨
捍
庀
문
미
隘
痫
砢
丿
胰
娩
啐
娑
罂
葯
蛌
歑
糳
勪
⼃
創
監
腸
燻
闆
葉
ㄓ
亢
疸
驍
黆
維
揚
げ
痦
べ
む
얘
되
군
蓟
槑
柤
竽
測
貼
棹
懊
몇
살
奁
鼐
猗
꾸
써
豸
ý
þ
疱
肓
菖
枥
凫
苧
筢
豉
檫
嚇
廠
庅
慝
팔
ソ
シ
ヌ
ヂ
ツ
孫
趕
緊
寑
痾
淒
營
劇
薦
瓊
摟
徑
紀
盤
砌
祠
睔
馗
觊
觎
冏
贏
蘊
拈
槛
猕
撘
ㄅ
衝
騰
餃
婦
吥
萼
遼
蜷
顒
彳
嫰
槃
淵
曌
｣
眺
琍
噺
嘢
簸
箕
黯
稞
洱
偃
酗
憑
盜
桁
褴
褛
涎
绦
芫
荽
騃
ㄎ
ㄢ
ㄨ
ㄥ
ㄇ
ㄐ
涸
秝
瞂
遝
躆
寔
惇
荸
荠
머
절
寯
坪
瑷
礸
叵
헤
랄
纡
貓
輻
癢
掙
頻
規
佔
崗
頓
繞
產
養
趙
澤
銅
鑼
禍
聞
蒺
藜
합
남
친
탁
耦
劢
肀
색
방
운
날
늘
엇
チ
ト
ゾ
ヅ
タ
ド
蝗
阖
琊
泸
煺
拋
繼
續
纏
醬
犽
吔
舶
猹
婬
靌
鴫
祜
〖
〗
砷
코
넝
듀
뱐
湊
罴
勍
徉
陨
焓
郅
掜
런
젠
죽
맞
춤
틀
렸
戕
詠
狰
狞
罔
剌
熓
旖
嗶
淅
밥
먹
嘈
桦
헐
뿔
없
스
똡
悶
ひ
輝
踵
歙
纫
⊥
룯
﹢
終
싶
诘
ᔒ
♫
樵
髙
衿
腘
敭
끼
赅
ç
浥
른
畯
떻
워
일
같
애
르
소
황
哐
湉
麝
暨
侉
迠
凇
據
駕
潴
荑
薫
锌
銱
褥
泯
鈡
鲅
谝
饞
襲
瓪
遑
岀
碁
邝
瘙
袆
炀
邬
痤
蔻
ǔ
庫
鐵
ㄋ
⅞
峦
嶂
膪
谙
祹
蕐
渗
병
치
噠
帱
適
铥
猢
狲
吠
⺁
❃
처
馳
瘊
黜
樓
寫
豐
劃
爭
獨
辗
側
闾
懁
倘
泗
瞠
醴
阪
蜕
ˑ
穗
럴
롤
흏
솟
乍
̅
̂
̒
̃
̷
̞
͇
̻
͕
̼
̬
̘
ͥ
̐
̚
͠
͉
̮
͙
̉
͌
̾
ͦ
̋
͘
͢
͈
̜
̳
̆
̇
̶
̛
̤
̟
憐
呖
耂
臵
町
驫
聱
許
阚
蹩
敗
钇
澔
동
생
龘
瓛
龖
綦
抜
驷
煨
徂
嫡
금
遞
郵
炳
瑣
◢
颌
湄
掱
苙
虩
ཕ
པ
ས
ྡ
诂
栆
배
뭘
힘
들
얼
복
많
받
경
邰
證
炔
筆
谄
頔
兊
潵
煬
硯
癧
橩
晩
晫
癪
汥
灪
瑢
灺
穪
癶
桸
畤
癣
橤
硡
祤
瑵
牪
祰
獭
睧
汱
潩
湲
歨
祵
橥
㿖
崙
⩱
❾

⟠
轞
⬧
寘
❶
팧
᜖
ᘯ
ᄗ
ᘑ
ᘗ
✖
ᐖ
塸
嗫
沩
镥
週
喪
眶
ぱ
허
啕
瓁
砝
騷
皎
檎
ⅱ
δ
ι
κ
υ
▲
№
↔
↕
열
凣
磉
缢
㯥
圪
圀
圙
霎
ส
อ
ช
ด
靛
樽
垛
霑
酔
毀
掂
呎
ข
้
ใ
ไ
ห
ม
坻
賢
槐
缞
湓
淸
聒
溝
雒
頂
è
汆
玘
绾
勐
練
倖
芎
俸
組
瘠
鳜
潑
玹
筅
飝
搀
搴
靂
憤
砾
拢
赊
壕
巒
釆
璘
―
鲔
甪
胄
淦
咲
蟬
榭
Â
垅
遪
挟
怆
鍾
氖
璂
織
悭
氘
㕵
瑋
眾
壽
薩
ｂ
佝
Ç
阆
皴
璠
å
髯
簇
潢
妺
暁
퍼
絡
ㄟ
晞
貪
騎
埈
帜
禮
燦
戎
孖
泱
嗆
赘
綠
犢
ā
莜
噘
噹
鬧
镲
谆
槳
紳
議
＄
ぐ
擤
廈
绚
蓑
螟
刈
瀛
玳
綸
碩
積
獲
諾
蕗
닌
糅
蜿
蜒
猡
稽
巅
骋
濒
﹁
蘅
贊
隊
跹
骊
亜
哓
涝
ぜ
癥
맙
넵
Н
С
傢
鲫
権
铰
巜
ｙ
滘
潋
诤
迄
恵
選
擼
준
짤
誕
乂
啫
槊
髻
현
韫
枇
杷
噙
準
漲
斷
諒
靈
侘
佈
慘
禿
鬍
㯮
權
虛
籤
矯
顔
轸
瓯
墟
榻
隍
棨
襜
舊
凱
團
跻
谧
擾
飓
奛
鉄
౪
業
涼
悸
橄
榄
ョ
疽
仼
惮
蜥
蜴
磴
藍
¨
钨
誠
逄
舵
ボ
漴
讚
渾
楊
藓
翌
翡
嚅
嫄
撚
恥
歐
昙
赓
撲
김
종
집
학
亅
荪
皺
紋
玷
耘
Ｕ
鲛
鲶
臼
镱
砺
鳳
盎
蟋
飂
約
瑱
堅
羌
陡
⑨
谪
쁘
넌
饵
荜
수
연
檢
溦
莼
강
镂
두
했
쟬
쁜
될
淶
ワ
ピ
磬
遺
娈
濯
楔
阡
통
領
豈
嚟
籿
驸
钋
嚢
ö
孛
駟
瘀
绎
凖
ï
妘
嘬
钤
铆
鼍
鹞
愔
坯
熵
畴
弎
兇
拄
匣
層
羨
歳
泠
厒
⒎
⒌
⑼
蕤
Ｈ
様
畢
碣
藻
荇
袤
垠
翹
蒎
璪
儞
陲
籟
盧
茴
러
ㅂ
셔
ㅝ
ㄺ
衔
巺
犄
